org/books/done/originals.org
:PROPERTIES:
:ID:       ec38eea2-ed6a-4467-9261-f1f96791beb3
:END:
#+author: [[Adam Grant]]
#+authors: [[Adam Grant]]
#+created: 20190418210643099
#+date: 2018-09-01
#+creator: boru
#+finished_month: 09
#+finished_year: 2018
#+goodreads: https://www.goodreads.com/book/show/25614523-originals?ac=1&from_search=true&qid=8yCe96FHrQ&rank=3
#+isbn: 9780147524416
#+item_type: Ebook
#+modified: 20210608081751690
#+modifier: boru
#+publication_title: What Every Body Is Saying: An Ex-FBI Agent's Guide to Speed-reading People
#+publication_type: book
#+revision: 0
#+slider: hide
#+status: todo
#+filetags: book
#+title: Originals
#+tmap.id: 4ca1f6f1-5f98-4c84-9288-3c797d67c70d
#+type: text/vnd.tiddlywiki

#+begin_quote
In Originals the author addresses the challenge of improving the world from the perspective of becoming original: choosing to champion novel ideas and values that go against the grain, battle conformity, and buck outdated traditions. How can we originate new ideas, policies, and practices without risking it all? Using surprising studies and stories spanning business, politics, sports, and entertainment, Grant explores how to recognize a good idea, speak up without getting silenced, build a coalition of allies, choose the right time to act, and manage fear and doubt; how parents and teachers can nurture originality in children; and how leaders can build cultures that welcome dissent. Learn from an entrepreneur who pitches his start-ups by highlighting the reasons not to invest, a woman at Apple who challenged Steve Jobs from three levels below, an analyst who overturned the rule of secrecy at the CIA, a billionaire financial wizard who fires employees for failing to criticize him, and a TV executive who didn't even work in comedy but saved Seinfeld from the cutting-room floor. The payoff is a set of groundbreaking insights about rejecting conformity and improving the status quo.

(Source: [[https://www.goodreads.com/book/show/25614523-originals]])

#+end_quote
* Quotes
** Originals - Note 1                                                          :quote:done:
I learned that great creators don’t necessarily have the deepest expertise but rather seek out the broadest perspectives.

** Originals - Note 2                                                          :quote:done:
#+begin_quote
success is not usually attained by being ahead of everyone else but by waiting patiently for the right time to act.
#+end_quote

** Originals - Note 4                                                          :quote:done:
#+begin_quote
Originality is taking the road less traveled, championing a set of novel ideas that go against the grain but ultimately make things better.
#+end_quote

** Originals - Note 5                                                          :quote:done:
#+begin_quote
Originality itself starts with creativity: generating a concept that is both novel and useful.
#+end_quote

** Originals - Note 6                                                          :quote:done:
#+begin_quote
“People who suffer the most from a given state of affairs are paradoxically the least likely to question, challenge, reject, or change it.”
#+end_quote

** Originals - Note 7                                                          :quote:done:
#+begin_quote
To explain this peculiar phenomenon, Jost’s team developed a theory of system justification.7 Its core idea is that people are motivated to rationalize the status quo as legitimate—even if it goes directly against their interests.
#+end_quote

** Originals - Note 8                                                          :quote:done:
#+begin_quote
Justifying the default system serves a soothing function. It’s an emotional painkiller: If the world is supposed to be this way, we don’t need to be dissatisfied with it.
#+end_quote

** Originals - Note 9                                                          :quote:done:
#+begin_quote
The hallmark of originality is rejecting the default and exploring whether a better option exists.
#+end_quote

** Originals - Note 10                                                         :quote:done:
#+begin_quote
Déjà vu occurs when we encounter something new, but it feels as if we’ve seen it before. Vuja de is the reverse—we face something familiar, but we see it with a fresh perspective that enables us to gain new insights into old problems.
#+end_quote

** Originals - Note 11                                                         :quote:done:
#+begin_quote
When we become curious about the dissatisfying defaults in our world, we begin to recognize that most of them have social origins: Rules and systems were created by people. And that awareness gives us the courage to contemplate how we can change them.
#+end_quote

** Originals - Note 12                                                         :quote:done:
#+begin_quote
They focus their energy on consuming existing scientific knowledge, not producing new insights. They conform to the codified rules of established games, rather than inventing their own rules or their own games. All along the way, they strive to earn the approval of their parents and the admiration of their teachers.
#+end_quote

** Originals - Note 13                                                         :quote:done:
#+begin_quote
Teachers tend to discriminate against highly creative students, labeling them as troublemakers. In response, many children quickly learn to get with the program, keeping their original ideas to themselves. In the language of author William Deresiewicz, they become the world’s most excellent sheep.
#+end_quote

** Originals - Note 15                                                         :quote:done:
#+begin_quote
The drive to succeed and the accompanying fear of failure have held back some of the greatest creators and change agents in history. Concerned with maintaining stability and attaining conventional achievements, they have been reluctant to pursue originality. Instead of charging full steam ahead with assurance, they have been coaxed, convinced, or coerced to take a stand. While they may seem to have possessed the qualities of natural leaders, they were figuratively—and sometimes literally—lifted up by followers and peers.
#+end_quote

** Originals - Note 16                                                         :quote:done:
#+begin_quote
If a handful of people hadn’t been cajoled into taking original action, America might not exist, the civil rights movement could still be a dream, the Sistine Chapel might be bare, we might still believe the sun revolves around the earth, and the personal computer might never have been popularized.
#+end_quote

** Originals - Note 17                                                         :quote:done:
#+begin_quote
The word entrepreneur, as it was coined by economist Richard Cantillon, literally means “bearer of risk.”
#+end_quote

** Originals - Note 19                                                         :quote:done:
#+begin_quote
I want to debunk the myth that originality requires extreme risk taking and persuade you that originals are actually far more ordinary than we realize. In every domain, from business and politics to science and art, the people who move the world forward with original ideas are rarely paragons of conviction and commitment. As they question traditions and challenge the status quo, they may appear bold and self-assured on the surface. But when you peel back the layers, the truth is that they, too, grapple with fear, ambivalence, and self-doubt.
#+end_quote

** Originals - Note 20                                                         :quote:done:
#+begin_quote
After inventing the original Apple I computer, Steve Wozniak started the company with Steve Jobs in 1976 but continued working full time in his engineering job at Hewlett-Packard until 1977.
#+end_quote

** Originals - Note 21                                                         :quote:done:
#+begin_quote
And although Google founders Larry Page and Sergey Brin figured out how to dramatically improve internet searches in 1996, they didn’t go on leave from their graduate studies at Stanford until 1998. “We almost didn’t start Google,” Page says, because we “were too worried about dropping out of our Ph.D. program.”29 In 1997, concerned that their fledgling search engine was distracting them from their research, they tried to sell Google for less than $2 million in cash and stock. Luckily for them, the potential buyer rejected the offer.
#+end_quote

** Originals - Note 22                                                         :quote:done:
#+begin_quote
Soon thereafter he wrote “We Will Rock You.”31 Grammy winner John Legend released his first album in 2000 but kept working as a management consultant until 2002, preparing PowerPoint presentations by day while performing at night.
#+end_quote

