content/books/originals.md
+++
title = "Originals"
author = ["[[Adam Grant]]"]
date = 2018-09-01
tags = ["book"]
draft = false
+++

> In Originals the author addresses the challenge of improving the world from the perspective of becoming original: choosing to champion novel ideas and values that go against the grain, battle conformity, and buck outdated traditions. How can we originate new ideas, policies, and practices without risking it all? Using surprising studies and stories spanning business, politics, sports, and entertainment, Grant explores how to recognize a good idea, speak up without getting silenced, build a coalition of allies, choose the right time to act, and manage fear and doubt; how parents and teachers can nurture originality in children; and how leaders can build cultures that welcome dissent. Learn from an entrepreneur who pitches his start-ups by highlighting the reasons not to invest, a woman at Apple who challenged Steve Jobs from three levels below, an analyst who overturned the rule of secrecy at the CIA, a billionaire financial wizard who fires employees for failing to criticize him, and a TV executive who didn't even work in comedy but saved Seinfeld from the cutting-room floor. The payoff is a set of groundbreaking insights about rejecting conformity and improving the status quo.
>
> (Source: <https://www.goodreads.com/book/show/25614523-originals>)


## Quotes {#quotes}


### Originals - Note 1 {#originals-note-1}

I learned that great creators don’t necessarily have the deepest expertise but rather seek out the broadest perspectives.


### Originals - Note 2 {#originals-note-2}

> success is not usually attained by being ahead of everyone else but by waiting patiently for the right time to act.


### Originals - Note 4 {#originals-note-4}

> Originality is taking the road less traveled, championing a set of novel ideas that go against the grain but ultimately make things better.


### Originals - Note 5 {#originals-note-5}

> Originality itself starts with creativity: generating a concept that is both novel and useful.


### Originals - Note 6 {#originals-note-6}

> “People who suffer the most from a given state of affairs are paradoxically the least likely to question, challenge, reject, or change it.”


### Originals - Note 7 {#originals-note-7}

> To explain this peculiar phenomenon, Jost’s team developed a theory of system justification.7 Its core idea is that people are motivated to rationalize the status quo as legitimate—even if it goes directly against their interests.


### Originals - Note 8 {#originals-note-8}

> Justifying the default system serves a soothing function. It’s an emotional painkiller: If the world is supposed to be this way, we don’t need to be dissatisfied with it.


### Originals - Note 9 {#originals-note-9}

> The hallmark of originality is rejecting the default and exploring whether a better option exists.


### Originals - Note 10 {#originals-note-10}

> Déjà vu occurs when we encounter something new, but it feels as if we’ve seen it before. Vuja de is the reverse—we face something familiar, but we see it with a fresh perspective that enables us to gain new insights into old problems.


### Originals - Note 11 {#originals-note-11}

> When we become curious about the dissatisfying defaults in our world, we begin to recognize that most of them have social origins: Rules and systems were created by people. And that awareness gives us the courage to contemplate how we can change them.


### Originals - Note 12 {#originals-note-12}

> They focus their energy on consuming existing scientific knowledge, not producing new insights. They conform to the codified rules of established games, rather than inventing their own rules or their own games. All along the way, they strive to earn the approval of their parents and the admiration of their teachers.


### Originals - Note 13 {#originals-note-13}

> Teachers tend to discriminate against highly creative students, labeling them as troublemakers. In response, many children quickly learn to get with the program, keeping their original ideas to themselves. In the language of author William Deresiewicz, they become the world’s most excellent sheep.


### Originals - Note 15 {#originals-note-15}

> The drive to succeed and the accompanying fear of failure have held back some of the greatest creators and change agents in history. Concerned with maintaining stability and attaining conventional achievements, they have been reluctant to pursue originality. Instead of charging full steam ahead with assurance, they have been coaxed, convinced, or coerced to take a stand. While they may seem to have possessed the qualities of natural leaders, they were figuratively—and sometimes literally—lifted up by followers and peers.


### Originals - Note 16 {#originals-note-16}

> If a handful of people hadn’t been cajoled into taking original action, America might not exist, the civil rights movement could still be a dream, the Sistine Chapel might be bare, we might still believe the sun revolves around the earth, and the personal computer might never have been popularized.


### Originals - Note 17 {#originals-note-17}

> The word entrepreneur, as it was coined by economist Richard Cantillon, literally means “bearer of risk.”


### Originals - Note 19 {#originals-note-19}

> I want to debunk the myth that originality requires extreme risk taking and persuade you that originals are actually far more ordinary than we realize. In every domain, from business and politics to science and art, the people who move the world forward with original ideas are rarely paragons of conviction and commitment. As they question traditions and challenge the status quo, they may appear bold and self-assured on the surface. But when you peel back the layers, the truth is that they, too, grapple with fear, ambivalence, and self-doubt.


### Originals - Note 20 {#originals-note-20}

> After inventing the original Apple I computer, Steve Wozniak started the company with Steve Jobs in 1976 but continued working full time in his engineering job at Hewlett-Packard until 1977.


### Originals - Note 21 {#originals-note-21}

> And although Google founders Larry Page and Sergey Brin figured out how to dramatically improve internet searches in 1996, they didn’t go on leave from their graduate studies at Stanford until 1998. “We almost didn’t start Google,” Page says, because we “were too worried about dropping out of our Ph.D. program.”29 In 1997, concerned that their fledgling search engine was distracting them from their research, they tried to sell Google for less than $2 million in cash and stock. Luckily for them, the potential buyer rejected the offer.


### Originals - Note 22 {#originals-note-22}

> Soon thereafter he wrote “We Will Rock You.”31 Grammy winner John Legend released his first album in 2000 but kept working as a management consultant until 2002, preparing PowerPoint presentations by day while performing at night.
