content/books/originals.md


### Originals - Note 23 {#originals-note-23}

> In the stock market, if you’re going to make a risky investment, you protect yourself by playing it safe in other investments.


### Originals - Note 25 {#originals-note-25}

> As Polaroid founder Edwin Land remarked, “No person could possibly be original in one area unless he were possessed of the emotional and social stability that comes from fixed attitudes in all areas other than the one in which he is being original.”


### Originals - Note 26 {#originals-note-26}

> Having a sense of security in one realm gives us the freedom to be original in another.


### Originals - Note 27 {#originals-note-27}

> Across all three studies, the people who become successful entrepreneurs were more likely to have teenage histories of defying their parents, staying out past their curfews, skipping school, shoplifting, gambling, drinking alcohol, and smoking marijuana. They were not, however, more likely to engage in hazardous activities like driving drunk, buying illegal drugs, or stealing valuables. And that was true regardless of their parents’ socioeconomic status or family income.


### Originals - Note 28 {#originals-note-28}

> We see the same pattern in politics: When hundreds of historians, psychologists, and political scientists evaluated America’s presidents, they determined that the least effective leaders were those who followed the will of the people and the precedents set by their predecessors.49 The greatest presidents were those who challenged the status quo and brought about sweeping changes that improved the lot of the country. But these behaviors were completely unrelated to whether they cared deeply about public approval and social harmony.


### Originals - Note 29 {#originals-note-29}

> They know in their hearts that failing would yield less regret than failing to try.


### Originals - Note 30 {#originals-note-30}

> “Creativity is allowing yourself to make mistakes. Art is knowing which ones to keep.”1 Scott Adams


### Originals - Note 31 {#originals-note-31}

> in reality, the biggest barrier to originality is not idea generation—it’s idea selection.


### Originals - Note 32 {#originals-note-32}

> If originals aren’t reliable judges of the quality of their ideas, how do they maximize their odds of creating a masterpiece? They come up with a large number of ideas.


### Originals - Note 33 {#originals-note-33}

> Across fields, Simonton reports that the most prolific people not only have the highest originality; they also generate their most original output during the periods in which they produce the largest volume.


### Originals - Note 34 {#originals-note-34}

> It’s widely assumed that there’s a tradeoff between quantity and quality—if you want to do better work, you have to do less of it—but this turns out to be false. In fact, when it comes to idea generation, quantity is the most predictable path to quality. “Original thinkers,” Stanford professor Robert Sutton notes, “will come up with many ideas that are strange mutations, dead ends, and utter failures. The cost is worthwhile because they also generate a larger pool of ideas—especially novel ideas.”


### Originals - Note 35 {#originals-note-35}

> Many people fail to achieve originality because they generate a few ideas and then obsess about refining them to perfection.


### Originals - Note 36 {#originals-note-36}

> “Once you start getting desperate, you start thinking outside the box,”


### Originals - Note 37 {#originals-note-37}

> The best way to get better at judging our ideas is to gather feedback.


### Originals - Note 38 {#originals-note-38}

> Conviction in our ideas is dangerous not only because it leaves us vulnerable to false positives, but also because it stops us from generating the requisite variety to reach our creative potential.


### Originals - Note 39 {#originals-note-39}

> In the face of uncertainty, our first instinct is often to reject novelty, looking for reasons why unfamiliar concepts might fail.


### Originals - Note 40 {#originals-note-40}

> To protect themselves against the risks of a bad bet, they compare the new notion on the table to templates of ideas that have succeeded in the past.


### Originals - Note 41 {#originals-note-41}

> Instead of attempting to assess our own originality or seeking feedback from managers, we ought to turn more often to our colleagues. They lack the risk-aversion of managers and test audiences; they’re open to seeing the potential in unusual possibilities, which guards against false negatives. At the same time, they have no particular investment in our ideas, which gives them enough distance to offer an honest appraisal and protects against false positives.


### Originals - Note 42 {#originals-note-42}

> All it took was having them spend their initial six minutes a little differently: instead of adopting a managerial mindset for evaluating ideas, they got into a creative mindset by generating ideas themselves. Just spending six minutes developing original ideas made them more open to novelty, improving their ability to see the potential in something unusual.


### Originals - Note 43 {#originals-note-43}

> Once you take on a managerial role, it’s hard to avoid letting an evaluative mindset creep in to cause false negatives.


### Originals - Note 44 {#originals-note-44}

> If we want to increase our odds of betting on the best original ideas, we have to generate our own ideas immediately before we screen others’ suggestions.


### Originals - Note 45 {#originals-note-45}

> “If you’re gonna make connections which are innovative,” Steve Jobs said back in 1982, “you have to not have the same bag of experience as everyone else does.”


### Originals - Note 46 {#originals-note-46}

> It is when people have moderate expertise in a particular domain that they’re the most open to radically creative ideas.


### Originals - Note 47 {#originals-note-47}

> People who started businesses and contributed to patent applications were more likely than their peers to have leisure time hobbies that involved drawing, painting, architecture, sculpture, and literature.


### Originals - Note 48 {#originals-note-48}

> People who are open to new ways of looking at science and business also tend to be fascinated by the expression of ideas and emotions through images, sounds, and words.


### Originals - Note 49 {#originals-note-49}

> Just as scientists, entrepreneurs, and inventors often discover novel ideas through broadening their knowledge to include the arts, we can likewise gain breadth by widening our cultural repertoires. Research on highly creative adults shows that they tended to move to new cities much more frequently than their peers in childhood, which gave them exposure to different cultures and values, and encouraged flexibility and adaptability.


### Originals - Note 50 {#originals-note-50}

> To accurately predict the success of a novel idea, it’s best to be a creator in the domain you’re judging.
