org/books/done/originals.org
** Originals - Note 51                                                         :quote:done:
#+begin_quote
New research led by Erik Dane shows us why: our intuitions are only accurate in domains where we have a lot of experience.
#+end_quote

** Originals - Note 52                                                         :quote:done:
#+begin_quote
“But products don’t create value. Customers do.”
#+end_quote

** Originals - Note 53                                                         :quote:done:
#+begin_quote
In a rapidly changing world, the lessons of experience can easily point us in the wrong direction.
#+end_quote

** Originals - Note 54                                                         :quote:done:
#+begin_quote
As Daniel Kahneman explains in Thinking, Fast and Slow, intuition operates rapidly, based on hot emotions, whereas reason is a slower, cooler process.
#+end_quote

** Originals - Note 55                                                         :quote:done:
#+begin_quote
When assessing the prospects of a novel idea, it’s all too easy to be seduced by the enthusiasm of the people behind it. In the words of Google executives Eric Schmidt and Jonathan Rosenberg, “Passionate people don’t wear their passion on their sleeves; they have it in their hearts.”
#+end_quote

** Originals - Note 56                                                         :quote:done:
#+begin_quote
You can love an idea and be determined to succeed, but still communicate it in a reserved manner.
#+end_quote

** Originals - Note 57                                                         :quote:done:
#+begin_quote
If we want to improve our idea selection skills, we shouldn’t look at whether people have been successful. We need to track how they’ve been successful.
#+end_quote

** Originals - Note 58                                                         :quote:done:
#+begin_quote
Bill Sahlman adds: “It’s never the idea; it’s always the execution.”
#+end_quote

** Originals - Note 59                                                         :quote:done:
#+begin_quote
Historically, the doors to many creative careers were closed to women.21 Those who managed to get their feet in the door were often full-time caregivers for children. As a result, men simply produced more output than women, giving them a higher chance of originality. With greater equality of opportunity today, these gender differences in creative output ought to disappear, and may even reverse. Berg finds that on average, women make better creative forecasts than men: They’re more open to novel ideas, which leaves them less prone to false negatives.
#+end_quote

** Originals - Note 60                                                         :quote:done:
#+begin_quote
openness, the tendency to seek out novelty and variety in intellectual, aesthetic, and emotional pursuits.
#+end_quote

** Originals - Note 61                                                         :quote:done:
#+begin_quote
Around the world, from the U.S. to Japan and Brazil to Norway, the most open-minded people experience aesthetic chills—shivers and goose bumps—when appreciating art or hearing beautiful music.
#+end_quote

** Originals - Note 62                                                         :quote:done:
#+begin_quote
Studies show that people become more creative when reminded of time they spent living in a foreign culture, and bilinguals tend to be more creative than people who speak only a single language.
#+end_quote

** Originals - Note 63                                                         :quote:done:
#+begin_quote
Less than a decade later, Carmen Medina played an indispensable role in creating a platform called Intellipedia, an internal Wikipedia for intelligence agencies to access one another’s knowledge.4 It was so radically at odds with CIA norms that, in the words of one observer, “it was like being asked to promote vegetarianism in Texas.”
#+end_quote

** Originals - Note 64                                                         :quote:done:
#+begin_quote
Power involves exercising control or authority over others; status is being respected and admired.
#+end_quote

** Originals - Note 66                                                         :quote:done:
#+begin_quote
“The way to come to power is not always to merely challenge the Establishment, but first make a place in it and then challenge and double-cross the Establishment.”
#+end_quote

** Originals - Note 67                                                         :quote:done:
#+begin_quote
Most of us assume that to be persuasive, we ought to emphasize our strengths and minimize our weaknesses. That kind of powerful communication makes sense if the audience is supportive. But when you’re pitching a novel idea or speaking up with a suggestion for change, your audience is likely to be skeptical.
#+end_quote

** Originals - Note 68                                                         :quote:done:
#+begin_quote
Investors are looking to poke holes in your arguments; managers are hunting for reasons why your suggestion won’t work. Under those circumstances, for at least four reasons, it’s actually more effective to adopt Griscom’s form of powerless communication by accentuating the flaws in your idea.12
#+end_quote

** Originals - Note 69                                                         :quote:done:
#+begin_quote
The first advantage is that leading with weaknesses disarms the audience.
#+end_quote

** Originals - Note 70                                                         :quote:done:
#+begin_quote
“Unbridled optimism comes across as salesmanship; it seems dishonest somehow, and as a consequence it’s met with skepticism.
#+end_quote

** Originals - Note 71                                                         :quote:done:
#+begin_quote
This is the second benefit of leading with the limitations of an idea: it makes you look smart.
#+end_quote

** Originals - Note 72                                                         :quote:done:
#+begin_quote
The third advantage of being up front about the downsides of your ideas is that it makes you more trustworthy.
#+end_quote

** Originals - Note 73                                                         :quote:done:
#+begin_quote
By telling them what’s wrong with the business model, I’m doing some of the work for them. It established trust,” Griscom explains. And speaking frankly about the weaknesses of the business in turn made him more credible when he talked about the strengths.
#+end_quote

** Originals - Note 74                                                         :quote:done:
#+begin_quote
We’re happier after we list three good things than twelve. Why would this be?
#+end_quote

** Originals - Note 75                                                         :quote:done:
#+begin_quote
By acknowledging its most serious problems, he made it harder for investors to generate their own ideas about what was wrong with the company.
#+end_quote

** Originals - Note 76                                                         :quote:done:
#+begin_quote
Newton’s third law can be true in human dynamics as well: every action has an equal and opposite reaction.”
#+end_quote

** Originals - Note 77                                                         :quote:done:
#+begin_quote
This explains why we often undercommunicate our ideas. They’re already so familiar to us that we underestimate how much exposure an audience needs to comprehend and buy into them.
#+end_quote

** Originals - Note 78                                                         :quote:done:
#+begin_quote
the mere exposure effect: the more often we encounter something, the more we like it.
#+end_quote

** Originals - Note 79                                                         :quote:done:
#+begin_quote
The mere exposure effect has been replicated many times—the more familiar a face, letter, number, sound, flavor, brand, or Chinese character becomes, the more we like it.23
#+end_quote

** Originals - Note 80                                                         :quote:done:
#+begin_quote
One explanation for this effect is that exposure increases the ease of processing. An unfamiliar idea requires more effort to understand. The more we see, hear, and touch it, the more comfortable we become with it, and the less threatening it is.
#+end_quote

** Originals - Note 81                                                         :quote:done:
#+begin_quote
Overall, the evidence suggests that liking continues to increase as people are exposed to an idea between ten and twenty times, with additional exposure still useful for more complex ideas. Interestingly, exposures are more effective when they’re short and mixed in with other ideas, to help maintain the audience’s curiosity.
#+end_quote

