org/books/done/originals.org
** Originals - Note 82                                                         :quote:done:
#+begin_quote
It’s also best to introduce a delay between the presentation of the idea and the evaluation of it, which provides time for it to sink in. If you’re making a suggestion to a boss, you might start with a 30-second elevator pitch during a conversation on Tuesday, revisit it briefly the following Monday, and then ask for feedback at the end of the week.
#+end_quote

** Originals - Note 83                                                         :quote:done:
#+begin_quote
Whether you’re unhappy with your job, your marriage, or your government, decades of research show that you have a choice between exit, voice, persistence, and neglect.27 Exit means removing yourself from the situation altogether: quitting a miserable job, ending an abusive marriage, or leaving an oppressive country. Voice involves actively trying to improve the situation: approaching your boss with ideas for enriching your job, encouraging your spouse to seek counseling, or becoming a political activist to elect a less corrupt government. Persistence is gritting your teeth and bearing it: working hard even though your job is stifling, sticking by your spouse, or supporting your government even though you disagree with it. Neglect entails staying in the current situation but reducing your effort: doing just enough at work not to get fired, choosing new hobbies that keep you away from your spouse, or refusing to vote.
#+end_quote

** Originals - Note 84                                                         :quote:done:
#+begin_quote
At work, our sense of commitment and control depends more on our direct boss than on anyone else.
#+end_quote

** Originals - Note 85                                                         :quote:done:
#+begin_quote
As a Google employee put it, disagreeable managers may have a bad user interface but a great operating system.
#+end_quote

** Originals - Note 86                                                         :quote:done:
#+begin_quote
Disagreeable managers are more inclined to challenge us, improving our ability to speak up effectively.
#+end_quote

** Originals - Note 87                                                         :quote:done:
#+begin_quote
“Middle-status conservatism reflects the anxiety experienced by one who aspires to a social station but fears disenfranchisement.”
#+end_quote

** Originals - Note 88                                                         :quote:done:
#+begin_quote
Middle-status conformity leads us to choose the safety of the tried-and-true over the danger of the original.
#+end_quote

** Originals - Note 90                                                         :quote:done:
#+begin_quote
To change the situation, exit and voice are the only viable alternatives.
#+end_quote

** Originals - Note 91                                                         :quote:done:
#+begin_quote
And in the long run, research shows that the mistakes we regret are not errors of commission, but errors of omission.53 If we could do things over, most of us would censor ourselves less and express our ideas more.
#+end_quote

** Originals - Note 92                                                         :quote:done:
#+begin_quote
“Never put off till tomorrow what you can do the day after tomorrow.”1 Mark Twain
#+end_quote

** Originals - Note 93                                                         :quote:done:
#+begin_quote
Parents and teachers are constantly imploring children to begin their assignments earlier instead of waiting until the last minute. In the self-help world, an entire cottage industry of resources is devoted to fighting procrastination.
#+end_quote

** Originals - Note 94                                                         :quote:done:
#+begin_quote
But surprisingly, as I’ve studied originals, I’ve learned that the advantages of acting quickly and being first are often outweighed by the disadvantages. It’s true that the early bird gets the worm, but we can’t forget that the early worm gets caught.
#+end_quote

** Originals - Note 95                                                         :quote:done:
#+begin_quote
When you procrastinate, you’re intentionally delaying work that needs to be done. You might be thinking about the task, but you postpone making real progress on it or finishing it to do something less productive. Shin proposed that when you put off a task, you buy yourself time to engage in divergent thinking rather than foreclosing on one particular idea. As a result, you consider a wider range of original concepts and ultimately choose a more novel direction. I challenged her to test it.
#+end_quote

** Originals - Note 96                                                         :quote:done:
#+begin_quote
Delaying progress enabled them to spend more time considering different ways to accomplish it, rather than “seizing and freezing” on one particular strategy.
#+end_quote

** Originals - Note 97                                                         :quote:done:
#+begin_quote
Procrastination may be the enemy of productivity, but it can be a resource for creativity. Long before the modern obsession with efficiency precipitated by the Industrial Revolution and the Protestant work ethic, civilizations recognized the benefits of procrastination. In ancient Egypt, there were two different verbs for procrastination: one denoted laziness; the other meant waiting for the right time.
#+end_quote

** Originals - Note 98                                                         :quote:done:
#+begin_quote
originality could not be rushed.
#+end_quote

** Originals - Note 99                                                         :quote:done:
#+begin_quote
He noted that people of “genius sometimes accomplish most when they work the least, for they are thinking out inventions and forming in their minds the perfect idea.”
#+end_quote

** Originals - Note 100                                                        :quote:done:
#+begin_quote
“Often when I am procrastinating, I really have something on the back burner and I need the time to work it through.”
#+end_quote

** Originals - Note 101                                                        :quote:done:
#+begin_quote
Zeigarnik effect.11 In 1927, Russian psychologist Bluma Zeigarnik demonstrated that people have a better memory for incomplete than complete tasks. Once a task is finished, we stop thinking about it. But when it is interrupted and left undone, it stays active in our minds.
#+end_quote

** Originals - Note 102                                                        :quote:done:
#+begin_quote
Half a century after King delivered his momentous speech, four words are etched into the stone tablets of our collective memory: “I have a dream.” It remains one of the most recognizable phrases in the history of human rhetoric, as it painted a vivid portrait of a better future. But I was stunned to find that the “dream” idea was not written into the speech at all. It didn’t appear in the draft by Jones, nor did King include it in his script.
#+end_quote

** Originals - Note 103                                                        :quote:done:
#+begin_quote
After being involved in starting over one hundred companies, Idealab founder Bill Gross ran an analysis to figure out what drove success versus failure. The most important factor was not the uniqueness of the idea, the capabilities and execution of the team, the quality of the business model, or the availability of funding. “The number one thing was timing,” Gross reveals.19 “Timing accounted for forty-two percent of the difference between success and failure.”
#+end_quote

** Originals - Note 104                                                        :quote:done:
#+begin_quote
Being original doesn’t require being first. It just means being different and better.
#+end_quote

** Originals - Note 105                                                        :quote:done:
#+begin_quote
“Wouldn’t you rather be second or third and see how the guy in first did, and then … improve it?” Malcolm Gladwell asked in an interview.25 “When ideas get really complicated, and when the world gets complicated, it’s foolish to think the person who’s first can work it all out,” Gladwell remarked. “Most good things, it takes a long time to figure them out.”
#+end_quote

** Originals - Note 106                                                        :quote:done:
#+begin_quote
As physicist Max Planck once observed, “A new scientific truth does not triumph by convincing its opponents and making them see the light, but rather because its opponents eventually die.”
#+end_quote

