content/books/originals.md


### Originals - Note 82 {#originals-note-82}

> It’s also best to introduce a delay between the presentation of the idea and the evaluation of it, which provides time for it to sink in. If you’re making a suggestion to a boss, you might start with a 30-second elevator pitch during a conversation on Tuesday, revisit it briefly the following Monday, and then ask for feedback at the end of the week.


### Originals - Note 83 {#originals-note-83}

> Whether you’re unhappy with your job, your marriage, or your government, decades of research show that you have a choice between exit, voice, persistence, and neglect.27 Exit means removing yourself from the situation altogether: quitting a miserable job, ending an abusive marriage, or leaving an oppressive country. Voice involves actively trying to improve the situation: approaching your boss with ideas for enriching your job, encouraging your spouse to seek counseling, or becoming a political activist to elect a less corrupt government. Persistence is gritting your teeth and bearing it: working hard even though your job is stifling, sticking by your spouse, or supporting your government even though you disagree with it. Neglect entails staying in the current situation but reducing your effort: doing just enough at work not to get fired, choosing new hobbies that keep you away from your spouse, or refusing to vote.


### Originals - Note 84 {#originals-note-84}

> At work, our sense of commitment and control depends more on our direct boss than on anyone else.


### Originals - Note 85 {#originals-note-85}

> As a Google employee put it, disagreeable managers may have a bad user interface but a great operating system.


### Originals - Note 86 {#originals-note-86}

> Disagreeable managers are more inclined to challenge us, improving our ability to speak up effectively.


### Originals - Note 87 {#originals-note-87}

> “Middle-status conservatism reflects the anxiety experienced by one who aspires to a social station but fears disenfranchisement.”


### Originals - Note 88 {#originals-note-88}

> Middle-status conformity leads us to choose the safety of the tried-and-true over the danger of the original.


### Originals - Note 90 {#originals-note-90}

> To change the situation, exit and voice are the only viable alternatives.


### Originals - Note 91 {#originals-note-91}

> And in the long run, research shows that the mistakes we regret are not errors of commission, but errors of omission.53 If we could do things over, most of us would censor ourselves less and express our ideas more.


### Originals - Note 92 {#originals-note-92}

> “Never put off till tomorrow what you can do the day after tomorrow.”1 Mark Twain


### Originals - Note 93 {#originals-note-93}

> Parents and teachers are constantly imploring children to begin their assignments earlier instead of waiting until the last minute. In the self-help world, an entire cottage industry of resources is devoted to fighting procrastination.


### Originals - Note 94 {#originals-note-94}

> But surprisingly, as I’ve studied originals, I’ve learned that the advantages of acting quickly and being first are often outweighed by the disadvantages. It’s true that the early bird gets the worm, but we can’t forget that the early worm gets caught.


### Originals - Note 95 {#originals-note-95}

> When you procrastinate, you’re intentionally delaying work that needs to be done. You might be thinking about the task, but you postpone making real progress on it or finishing it to do something less productive. Shin proposed that when you put off a task, you buy yourself time to engage in divergent thinking rather than foreclosing on one particular idea. As a result, you consider a wider range of original concepts and ultimately choose a more novel direction. I challenged her to test it.


### Originals - Note 96 {#originals-note-96}

> Delaying progress enabled them to spend more time considering different ways to accomplish it, rather than “seizing and freezing” on one particular strategy.


### Originals - Note 97 {#originals-note-97}

> Procrastination may be the enemy of productivity, but it can be a resource for creativity. Long before the modern obsession with efficiency precipitated by the Industrial Revolution and the Protestant work ethic, civilizations recognized the benefits of procrastination. In ancient Egypt, there were two different verbs for procrastination: one denoted laziness; the other meant waiting for the right time.


### Originals - Note 98 {#originals-note-98}

> originality could not be rushed.


### Originals - Note 99 {#originals-note-99}

> He noted that people of “genius sometimes accomplish most when they work the least, for they are thinking out inventions and forming in their minds the perfect idea.”


### Originals - Note 100 {#originals-note-100}

> “Often when I am procrastinating, I really have something on the back burner and I need the time to work it through.”


### Originals - Note 101 {#originals-note-101}

> Zeigarnik effect.11 In 1927, Russian psychologist Bluma Zeigarnik demonstrated that people have a better memory for incomplete than complete tasks. Once a task is finished, we stop thinking about it. But when it is interrupted and left undone, it stays active in our minds.


### Originals - Note 102 {#originals-note-102}

> Half a century after King delivered his momentous speech, four words are etched into the stone tablets of our collective memory: “I have a dream.” It remains one of the most recognizable phrases in the history of human rhetoric, as it painted a vivid portrait of a better future. But I was stunned to find that the “dream” idea was not written into the speech at all. It didn’t appear in the draft by Jones, nor did King include it in his script.


### Originals - Note 103 {#originals-note-103}

> After being involved in starting over one hundred companies, Idealab founder Bill Gross ran an analysis to figure out what drove success versus failure. The most important factor was not the uniqueness of the idea, the capabilities and execution of the team, the quality of the business model, or the availability of funding. “The number one thing was timing,” Gross reveals.19 “Timing accounted for forty-two percent of the difference between success and failure.”


### Originals - Note 104 {#originals-note-104}

> Being original doesn’t require being first. It just means being different and better.


### Originals - Note 105 {#originals-note-105}

> “Wouldn’t you rather be second or third and see how the guy in first did, and then … improve it?” Malcolm Gladwell asked in an interview.25 “When ideas get really complicated, and when the world gets complicated, it’s foolish to think the person who’s first can work it all out,” Gladwell remarked. “Most good things, it takes a long time to figure them out.”


### Originals - Note 106 {#originals-note-106}

> As physicist Max Planck once observed, “A new scientific truth does not triumph by convincing its opponents and making them see the light, but rather because its opponents eventually die.”
