content/books/originals.md


### Originals - Note 107 {#originals-note-107}

> The time at which we reach our heights of originality, and how long they last, depends on our styles of thinking. When Galenson studied creators, he discovered two radically different styles of innovation: conceptual and experimental. Conceptual innovators formulate a big idea and set out to execute it. Experimental innovators solve problems through trial and error, learning and evolving as they go along.


### Originals - Note 108 {#originals-note-108}

> According to Galenson, conceptual innovators are sprinters, and experimental innovators are marathoners.


### Originals - Note 110 {#originals-note-110}

> Conceptual innovators tend to generate original ideas early but risk copying themselves. The experimental approach takes longer, but proves more renewable: instead of reproducing our past ideas, experiments enable us to continue discovering new ones.


### Originals - Note 111 {#originals-note-111}

> If you’re feeling pressured to start working on a creative task when you’re wide awake, it might be worth delaying it until you’re a little sleepier.


### Originals - Note 112 {#originals-note-112}

> The originals who start a movement will often be its most radical members, whose ideas and ideals will prove too hot for those who follow their lead.


### Originals - Note 113 {#originals-note-113}

> We assume that common goals bind groups together, but the reality is that they often drive groups apart. According to Dartmouth psychologist Judith White, a lens for understanding these fractures is the concept of horizontal hostility.4 Even though they share a fundamental objective, radical groups often disparage more mainstream groups as impostors and sellouts.


### Originals - Note 115 {#originals-note-115}

> The more strongly you identify with an extreme group, the harder you seek to differentiate yourself from more moderate groups that threaten your values.


### Originals - Note 116 {#originals-note-116}

> In seeking alliances with groups that share our values, we overlook the importance of sharing our strategic tactics.7


### Originals - Note 117 {#originals-note-117}

> They found that shared tactics were an important predictor of alliances. Even if they care about different causes, groups find affinity when they use the same methods of engagement.


### Originals - Note 118 {#originals-note-118}

> challenging the status quo: overcoming the skepticism of potential key stakeholders.


### Originals - Note 119 {#originals-note-119}

> Shifting the focus from why to how can help people become less radical.


### Originals - Note 120 {#originals-note-120}

> foot-in-the-door technique, where you lead with a small request to secure an initial commitment before revealing the larger one.


### Originals - Note 121 {#originals-note-121}

> “Keep your friends close, but your enemies closer.”


### Originals - Note 122 {#originals-note-122}

> Negative relationships are unpleasant, but they’re predictable: if a colleague consistently undermines you, you can keep your distance and expect the worst. But when you’re dealing with an ambivalent relationship, you’re constantly on guard,


### Originals - Note 123 {#originals-note-123}

> Our instinct is to sever our bad relationships and salvage the ambivalent ones. But the evidence suggests we ought to do the opposite: cut our frenemies and attempt to convert our enemies.


### Originals - Note 124 {#originals-note-124}

> According to Berg, the starting point in generating ideas is like the first brushstroke that a painter lays down on a canvas: it shapes the path for the rest of the painting, constraining what we imagine.


### Originals - Note 125 {#originals-note-125}

> To come up with something original, we need to begin from a more unfamiliar place.


### Originals - Note 126 {#originals-note-126}

> The most promising ideas begin from novelty and then add familiarity,


### Originals - Note 127 {#originals-note-127}

> we need to think differently about values. Instead of assuming that others share our principles, or trying to convince them to adopt ours, we ought to present our values as a means of pursuing theirs. It’s hard to change other people’s ideals. It’s much easier to link our agendas to familiar values that people already hold.


### Originals - Note 128 {#originals-note-128}

> For movement leaders to “succeed in organizing potential recruits, they must strike the appropriate balance between resonating with the existing cultural repertoire and challenging the status quo.”


### Originals - Note 129 {#originals-note-129}

> Years ago, when studying the conflict between Israel and Palestine, Harvard psychologist Herbert Kelman observed that conflicts between two groups are often caused and intensified by conflicts within the groups.


### Originals - Note 130 {#originals-note-130}

> When their methods are pretty much the same, groups simply have less to learn and gain from one another; their efforts are more likely to be redundant.


### Originals - Note 131 {#originals-note-131}

> Progress always involves risk.


### Originals - Note 132 {#originals-note-132}

> Across twenty-four different studies of more than eight thousand people, laterborns were 1.48 times more likely to participate in sports with high injury rates, such as football, rugby, boxing, ice hockey, gymnastics, scuba diving, downhill skiing and ski jumping, bobsledding, and auto racing. Firstborns preferred safer sports: baseball, golf, tennis, track, cycling, and crew.


### Originals - Note 133 {#originals-note-133}

> According to eminent Stanford professor James March, when many of us make decisions, we follow a logic of consequence: Which course of action will produce the best result? If you’re like Robinson, and you consistently challenge the status quo, you operate differently, using instead a logic of appropriateness: What does a person like me do in a situation like this?


### Originals - Note 134 {#originals-note-134}

> Rather than looking outward in an attempt to predict the outcome, you turn inward to your identity.14 You base the decision on who you are—or who you want to be.


### Originals - Note 135 {#originals-note-135}

> For years, experts have touted the advantages of being firstborn.15 The eldest child in the family is typically set up for success, benefiting from the undivided attention, time, and energy of fawning parents. Evidence shows that firstborns are more likely to win the Nobel Prize in science, become U.S. congressmen, and win local and national elections in the Netherlands. It also appears that they’re most likely to rise to the top of corporations: one analysis of more than 1,500 CEOs revealed that 43 percent were firstborn.


### Originals - Note 136 {#originals-note-136}

> although firstborns tend to be more dominant, conscientious, and ambitious, laterborns are more open to taking risks and embracing original ideas. Firstborns tend to defend the status quo; laterborns are inclined to challenge it.
