org/books/done/originals.org
** Originals - Note 137                                                        :quote:done:
#+begin_quote
This concept has its roots in the work of the physician and psychotherapist Alfred Adler, who came to believe that Sigmund Freud’s emphasis on parenting failed to account for the critical influence of siblings on personality development. Adler argued that because firstborn children start life as only children, they initially identify with their parents. When a younger sibling arrives, firstborns risk being “dethroned” and often respond by emulating their parents: they enforce rules and assert their authority over the younger sibling, which sets the stage for the younger child to rebel.
#+end_quote

** Originals - Note 138                                                        :quote:done:
#+begin_quote
As hard as they may try to be consistent, parents treat children differently based on birth order, which wedges their personalities even further apart.
#+end_quote

** Originals - Note 139                                                        :quote:done:
#+begin_quote
Psychologist Robert Zajonc observed that firstborns grow up in a world of adults, while the more older siblings you have, the more time you spend learning from other children.
#+end_quote

** Originals - Note 140                                                        :quote:done:
#+begin_quote
When older siblings serve as surrogate parents and role models, you don’t face as many rules or punishments, and you enjoy the security of their protection. You also end up taking risks earlier: instead of emulating the measured, carefully considered choices of adults, you follow the lead of other children.
#+end_quote

** Originals - Note 141                                                        :quote:done:
#+begin_quote
Years ago, researchers found that from ages two to ten, children are urged by their parents to change their behavior once every six to nine minutes.
#+end_quote

** Originals - Note 142                                                        :quote:done:
#+begin_quote
This rational approach to discipline also characterizes the parents of teenagers who don’t engage in criminal deviance and originals who challenge the orthodoxies of their professions. In one study, parents of ordinary children had an average of six rules, like specific schedules for homework and bedtime. Parents of highly creative children had an average of less than one rule and tended to “place emphasis on moral values, rather than on specific rules,” psychologist Teresa Amabile reports.
#+end_quote

** Originals - Note 143                                                        :quote:done:
#+begin_quote
When mothers enforce many rules but offer a clear rationale for why they’re important, teenagers are substantially less likely to break them, because they internalize them.
#+end_quote

** Originals - Note 144                                                        :quote:done:
#+begin_quote
Reasoning does create a paradox: it leads both to more rule following and more rebelliousness. By explaining moral principles, parents encourage their children to comply voluntarily with rules that align with important values and to question rules that don’t.
#+end_quote

** Originals - Note 146                                                        :quote:done:
#+begin_quote
the rescuers’ parents encouraged their children to consider the impact of their actions on others.
#+end_quote

** Originals - Note 147                                                        :quote:done:
#+begin_quote
The dual moral emotions of empathy and guilt activate the desire to right wrongs of the past and behave better in the future.
#+end_quote

** Originals - Note 148                                                        :quote:done:
#+begin_quote
When our character is praised, we internalize it as part of our identities. Instead of seeing ourselves as engaging in isolated moral acts, we start to develop a more unified self-concept as a moral person.
#+end_quote

** Originals - Note 149                                                        :quote:done:
#+begin_quote
In an ingenious series of experiments led by psychologist Christopher Bryan, children between ages three and six were 22 percent to 29 percent more likely to clean up blocks, toys, and crayons when they were asked to be helpers instead of to help. Even though their character was far from gelled, they wanted to earn the identity.
#+end_quote

** Originals - Note 150                                                        :quote:done:
#+begin_quote
When you’re urged not to cheat, you can do it and still see an ethical person in the mirror. But when you’re told not to be a cheater, the act casts a shadow; immorality is tied to your identity, making the behavior much less attractive. Cheating is an isolated action that gets evaluated with the logic of consequence: Can I get away with it? Being a cheater evokes a sense of self, triggering the logic of appropriateness: What kind of person am I, and who do I want to be?
#+end_quote

** Originals - Note 151                                                        :quote:done:
#+begin_quote
“Don’t Be a Drunk Driver.”
#+end_quote

** Originals - Note 152                                                        :quote:done:
#+begin_quote
When we shift our emphasis from behavior to character, people evaluate choices differently. Instead of asking whether this behavior will achieve the results they want, they take action because it is the right thing to do.
#+end_quote

** Originals - Note 153                                                        :quote:done:
#+begin_quote
“It’s like saving somebody who is drowning. You don’t ask them what God they pray to. You just go and save them.”
#+end_quote

** Originals - Note 154                                                        :quote:done:
#+begin_quote
Role models have a foundational impact on how children grow up to express their originality.
#+end_quote

** Originals - Note 155                                                        :quote:done:
#+begin_quote
Children’s books reflected the values popular at the time, but also helped to nurture those values: When stories emphasized original achievement, patent rates typically soared twenty to forty years later.
#+end_quote

** Originals - Note 156                                                        :quote:done:
#+begin_quote
When children identify strongly enough with heroes who exemplify originality, it might even change the way that niche picking unfolds. Among siblings, laterborns often become original after their siblings fill conventional niches. But wherever we fall in the birth order, when we have compelling role models for originality, they expand our awareness of niches that we had never considered. Instead of causing us to rebel because traditional avenues are closed, the protagonists in our favorite stories may inspire originality by opening our minds to unconventional paths.
#+end_quote

** Originals - Note 157                                                        :quote:done:
#+begin_quote
Groupthink is the enemy of originality; people feel pressured to conform to the dominant, default views instead of championing diversity of thought.
#+end_quote

** Originals - Note 158                                                        :quote:done:
#+begin_quote
Across industries, there were three dominant templates: professional, star, and commitment. The professional blueprint emphasized hiring candidates with specific skills: Founders looked for engineers who could code in JavaScript or C++, or scientists who had deep knowledge about synthesizing proteins. In the star blueprint, the focus shifted from current skills to future potential, placing a premium on choosing or poaching the brightest hires. The individuals in question might have less current expertise in a particular area, but they had the raw brainpower to acquire it. Founders with a commitment blueprint went about hiring differently. Skills and potential were fine, but cultural fit was a must. The top priority was to employ people who matched the company’s values and norms. The commitment blueprint involved a unique approach to motivation, too. Whereas founders with professional and star blueprints gave employees autonomy and challenging tasks, those with commitment blueprints worked to build strong emotional bonds among employees and to the organization. They often used words like family and love to describe the companionship in the organization, and employees tended to be intensely passionate about the mission.
#+end_quote

