content/books/originals.md


### Originals - Note 137 {#originals-note-137}

> This concept has its roots in the work of the physician and psychotherapist Alfred Adler, who came to believe that Sigmund Freud’s emphasis on parenting failed to account for the critical influence of siblings on personality development. Adler argued that because firstborn children start life as only children, they initially identify with their parents. When a younger sibling arrives, firstborns risk being “dethroned” and often respond by emulating their parents: they enforce rules and assert their authority over the younger sibling, which sets the stage for the younger child to rebel.


### Originals - Note 138 {#originals-note-138}

> As hard as they may try to be consistent, parents treat children differently based on birth order, which wedges their personalities even further apart.


### Originals - Note 139 {#originals-note-139}

> Psychologist Robert Zajonc observed that firstborns grow up in a world of adults, while the more older siblings you have, the more time you spend learning from other children.


### Originals - Note 140 {#originals-note-140}

> When older siblings serve as surrogate parents and role models, you don’t face as many rules or punishments, and you enjoy the security of their protection. You also end up taking risks earlier: instead of emulating the measured, carefully considered choices of adults, you follow the lead of other children.


### Originals - Note 141 {#originals-note-141}

> Years ago, researchers found that from ages two to ten, children are urged by their parents to change their behavior once every six to nine minutes.


### Originals - Note 142 {#originals-note-142}

> This rational approach to discipline also characterizes the parents of teenagers who don’t engage in criminal deviance and originals who challenge the orthodoxies of their professions. In one study, parents of ordinary children had an average of six rules, like specific schedules for homework and bedtime. Parents of highly creative children had an average of less than one rule and tended to “place emphasis on moral values, rather than on specific rules,” psychologist Teresa Amabile reports.


### Originals - Note 143 {#originals-note-143}

> When mothers enforce many rules but offer a clear rationale for why they’re important, teenagers are substantially less likely to break them, because they internalize them.


### Originals - Note 144 {#originals-note-144}

> Reasoning does create a paradox: it leads both to more rule following and more rebelliousness. By explaining moral principles, parents encourage their children to comply voluntarily with rules that align with important values and to question rules that don’t.


### Originals - Note 146 {#originals-note-146}

> the rescuers’ parents encouraged their children to consider the impact of their actions on others.


### Originals - Note 147 {#originals-note-147}

> The dual moral emotions of empathy and guilt activate the desire to right wrongs of the past and behave better in the future.


### Originals - Note 148 {#originals-note-148}

> When our character is praised, we internalize it as part of our identities. Instead of seeing ourselves as engaging in isolated moral acts, we start to develop a more unified self-concept as a moral person.


### Originals - Note 149 {#originals-note-149}

> In an ingenious series of experiments led by psychologist Christopher Bryan, children between ages three and six were 22 percent to 29 percent more likely to clean up blocks, toys, and crayons when they were asked to be helpers instead of to help. Even though their character was far from gelled, they wanted to earn the identity.


### Originals - Note 150 {#originals-note-150}

> When you’re urged not to cheat, you can do it and still see an ethical person in the mirror. But when you’re told not to be a cheater, the act casts a shadow; immorality is tied to your identity, making the behavior much less attractive. Cheating is an isolated action that gets evaluated with the logic of consequence: Can I get away with it? Being a cheater evokes a sense of self, triggering the logic of appropriateness: What kind of person am I, and who do I want to be?


### Originals - Note 151 {#originals-note-151}

> “Don’t Be a Drunk Driver.”


### Originals - Note 152 {#originals-note-152}

> When we shift our emphasis from behavior to character, people evaluate choices differently. Instead of asking whether this behavior will achieve the results they want, they take action because it is the right thing to do.


### Originals - Note 153 {#originals-note-153}

> “It’s like saving somebody who is drowning. You don’t ask them what God they pray to. You just go and save them.”


### Originals - Note 154 {#originals-note-154}

> Role models have a foundational impact on how children grow up to express their originality.


### Originals - Note 155 {#originals-note-155}

> Children’s books reflected the values popular at the time, but also helped to nurture those values: When stories emphasized original achievement, patent rates typically soared twenty to forty years later.


### Originals - Note 156 {#originals-note-156}

> When children identify strongly enough with heroes who exemplify originality, it might even change the way that niche picking unfolds. Among siblings, laterborns often become original after their siblings fill conventional niches. But wherever we fall in the birth order, when we have compelling role models for originality, they expand our awareness of niches that we had never considered. Instead of causing us to rebel because traditional avenues are closed, the protagonists in our favorite stories may inspire originality by opening our minds to unconventional paths.


### Originals - Note 157 {#originals-note-157}

> Groupthink is the enemy of originality; people feel pressured to conform to the dominant, default views instead of championing diversity of thought.


### Originals - Note 158 {#originals-note-158}

> Across industries, there were three dominant templates: professional, star, and commitment. The professional blueprint emphasized hiring candidates with specific skills: Founders looked for engineers who could code in JavaScript or C++, or scientists who had deep knowledge about synthesizing proteins. In the star blueprint, the focus shifted from current skills to future potential, placing a premium on choosing or poaching the brightest hires. The individuals in question might have less current expertise in a particular area, but they had the raw brainpower to acquire it. Founders with a commitment blueprint went about hiring differently. Skills and potential were fine, but cultural fit was a must. The top priority was to employ people who matched the company’s values and norms. The commitment blueprint involved a unique approach to motivation, too. Whereas founders with professional and star blueprints gave employees autonomy and challenging tasks, those with commitment blueprints worked to build strong emotional bonds among employees and to the organization. They often used words like family and love to describe the companionship in the organization, and employees tended to be intensely passionate about the mission.
