org/books/done/originals.org
** Originals - Note 159                                                        :quote:done:
#+begin_quote
Skills and stars are fleeting; commitment lasts.
#+end_quote

** Originals - Note 160                                                        :quote:done:
#+begin_quote
But in volatile settings like the computer, aerospace, and airline industries, the benefits of strong cultures disappear. Once a market becomes dynamic, big companies with strong cultures are too insular: They have a harder time recognizing the need for change, and they’re more likely to resist the insights of those who think differently. As a result, they don’t learn and adapt, and don’t have better or more reliable financial results than their competitors.
#+end_quote

** Originals - Note 161                                                        :quote:done:
#+begin_quote
In a study by strategy researchers Michael McDonald and James Westphal, the worse companies performed, the more CEOs sought advice from friends and colleagues who shared their perspectives.
#+end_quote

** Originals - Note 162                                                        :quote:done:
#+begin_quote
Dissenting opinions are useful even when they’re wrong.
#+end_quote

** Originals - Note 163                                                        :quote:done:
#+begin_quote
In the investment world, you can only make money if you think different from everyone else. Bridgewater has prevented groupthink by inviting dissenting opinions from every employee in the company.
#+end_quote

** Originals - Note 164                                                        :quote:done:
#+begin_quote
As Jack Handey advised in one of his “Deep Thoughts” on Saturday Night Live, before you criticize people, you should walk a mile in their shoes.15 That way, when you criticize them, you’re a mile away and you have their shoes.
#+end_quote

** Originals - Note 165                                                        :quote:done:
#+begin_quote
“Don’t let ‘loyalty’ stand in the way of truth and openness,”
#+end_quote

** Originals - Note 166                                                        :quote:done:
#+begin_quote
“No one has the right to hold a critical opinion without speaking up about it.”
#+end_quote

** Originals - Note 167                                                        :quote:done:
#+begin_quote
This is what separates Bridgewater’s strong culture from a cult: The commitment is to promoting dissent. In hiring, instead of using similarity to gauge cultural fit, Bridgewater assesses cultural contribution.
#+end_quote

** Originals - Note 168                                                        :quote:done:
#+begin_quote
devil’s advocate. Half a millennium later, this is effectively what most leaders do to foster dissent: bring in someone to oppose the majority.
#+end_quote

** Originals - Note 169                                                        :quote:done:
#+begin_quote
Confirmation bias: When you have a preference, you seek out information supporting it, while overlooking information that challenges it.
#+end_quote

** Originals - Note 170                                                        :quote:done:
#+begin_quote
The secret to success is sincerity, the old saying goes: Once you can fake that, you’ve got it made. In fact, it’s not easy to fake sincerity.
#+end_quote

** Originals - Note 171                                                        :quote:done:
#+begin_quote
“The greatest tragedy of mankind,” Dalio says, “comes from the inability of people to have thoughtful disagreement to find out what’s true.”
#+end_quote

** Originals - Note 172                                                        :quote:done:
#+begin_quote
If you’re always expected to have an answer ready, you’ll arrive at meetings with your diagnosis complete, missing out on the chance to learn from a broad range of perspectives.
#+end_quote

** Originals - Note 173                                                        :quote:done:
#+begin_quote
“Argue like you’re right and listen like you’re wrong.”
#+end_quote

** Originals - Note 174                                                        :quote:done:
#+begin_quote
In most organizations, the socialization period is passive: We’re busy learning the ropes and familiarizing ourselves with the culture. By the time we’re up to speed, we’re already swamped with work and beginning to see the world in the company way. The early period is the perfect time for employees to pay attention to opportunities to improve the culture.
#+end_quote

** Originals - Note 175                                                        :quote:done:
#+begin_quote
“You gain believability by other believable people saying you’re believable.”
#+end_quote

** Originals - Note 176                                                        :quote:done:
#+begin_quote
“Shapers” are independent thinkers: curious, non-conforming, and rebellious. They practice brutal, nonhierarchical honesty. And they act in the face of risk, because their fear of not succeeding exceeds their fear of failing.
#+end_quote

** Originals - Note 177                                                        :quote:done:
#+begin_quote
“I learned that courage was not the absence of fear, but the triumph over it…. The brave man is not he who does not feel afraid, but he who conquers that fear.”1 Nelson Mandela
#+end_quote

** Originals - Note 178                                                        :quote:done:
#+begin_quote
His sports scientist coined a term for it, “anticipatory thermogenesis,” and it appears to be the fruit of decades of Pavlovian conditioning: When it’s time to plunge into frosty waters, his body automatically prepares. Pugh calls it the art of self-heating. But unlike many world-class athletes, he does not consider it his mission simply to be the best in the world or to prove what’s possible. He is an ocean advocate, an environmentalist who swims to raise awareness about climate change.
#+end_quote

** Originals - Note 179                                                        :quote:done:
#+begin_quote
Those who aced the emotion regulation test spoke up more often with ideas and suggestions to challenge the status quo—and their managers rated them as more effective in doing so. They marshaled the courage to rock the boat and mastered the techniques for keeping it steady.
#+end_quote

** Originals - Note 180                                                        :quote:done:
#+begin_quote
“Defensive pessimism is a strategy used in specific situations to manage anxiety, fear, and worry,” Norem explains. When self-doubts creep in, defensive pessimists don’t allow themselves to be crippled by fear. They deliberately imagine a disaster scenario to intensify their anxiety and convert it into motivation.
#+end_quote

** Originals - Note 181                                                        :quote:done:
#+begin_quote
If we want to understand how to manage fear, we don’t have to threaten people’s lives; we need only threaten to put them on stage.
#+end_quote

** Originals - Note 182                                                        :quote:done:
#+begin_quote
To overcome fear, why does getting excited work better than trying to calm yourself down? Fear is an intense emotion: You can feel your heart pumping and your blood coursing. In that state, trying to relax is like slamming on the brakes when a car is going 80 miles per hour. The vehicle still has momentum. Rather than trying to suppress a strong emotion, it’s easier to convert it into a different emotion—one that’s equally intense, but propels us to step on the gas.
#+end_quote

** Originals - Note 183                                                        :quote:done:
#+begin_quote
The tour guide, Srdja Popovic, had trained them all. Popovic was one of the masterminds behind Otpor!, the grassroots youth nonviolence movement that overthrew Milosevic. A decade earlier, he had suffered through ethnic cleansing and martial law, and gaped in horror as his mother’s building was bombed. He was arrested, jailed, and beaten; his life flashed before his eyes when an officer of the law jammed a pistol into his mouth.
#+end_quote

** Originals - Note 184                                                        :quote:done:
#+begin_quote
After working with friends to lead the movement that toppled Milosevic and brought democracy to Serbia, Popovic dedicated his life to preparing activists to lead nonviolent revolutions. In 2010, the fifteen foreigners he trained a year earlier used his methods to overthrow the Egyptian dictator.
#+end_quote

