content/books/originals.md


### Originals - Note 159 {#originals-note-159}

> Skills and stars are fleeting; commitment lasts.


### Originals - Note 160 {#originals-note-160}

> But in volatile settings like the computer, aerospace, and airline industries, the benefits of strong cultures disappear. Once a market becomes dynamic, big companies with strong cultures are too insular: They have a harder time recognizing the need for change, and they’re more likely to resist the insights of those who think differently. As a result, they don’t learn and adapt, and don’t have better or more reliable financial results than their competitors.


### Originals - Note 161 {#originals-note-161}

> In a study by strategy researchers Michael McDonald and James Westphal, the worse companies performed, the more CEOs sought advice from friends and colleagues who shared their perspectives.


### Originals - Note 162 {#originals-note-162}

> Dissenting opinions are useful even when they’re wrong.


### Originals - Note 163 {#originals-note-163}

> In the investment world, you can only make money if you think different from everyone else. Bridgewater has prevented groupthink by inviting dissenting opinions from every employee in the company.


### Originals - Note 164 {#originals-note-164}

> As Jack Handey advised in one of his “Deep Thoughts” on Saturday Night Live, before you criticize people, you should walk a mile in their shoes.15 That way, when you criticize them, you’re a mile away and you have their shoes.


### Originals - Note 165 {#originals-note-165}

> “Don’t let ‘loyalty’ stand in the way of truth and openness,”


### Originals - Note 166 {#originals-note-166}

> “No one has the right to hold a critical opinion without speaking up about it.”


### Originals - Note 167 {#originals-note-167}

> This is what separates Bridgewater’s strong culture from a cult: The commitment is to promoting dissent. In hiring, instead of using similarity to gauge cultural fit, Bridgewater assesses cultural contribution.


### Originals - Note 168 {#originals-note-168}

> devil’s advocate. Half a millennium later, this is effectively what most leaders do to foster dissent: bring in someone to oppose the majority.


### Originals - Note 169 {#originals-note-169}

> Confirmation bias: When you have a preference, you seek out information supporting it, while overlooking information that challenges it.


### Originals - Note 170 {#originals-note-170}

> The secret to success is sincerity, the old saying goes: Once you can fake that, you’ve got it made. In fact, it’s not easy to fake sincerity.


### Originals - Note 171 {#originals-note-171}

> “The greatest tragedy of mankind,” Dalio says, “comes from the inability of people to have thoughtful disagreement to find out what’s true.”


### Originals - Note 172 {#originals-note-172}

> If you’re always expected to have an answer ready, you’ll arrive at meetings with your diagnosis complete, missing out on the chance to learn from a broad range of perspectives.


### Originals - Note 173 {#originals-note-173}

> “Argue like you’re right and listen like you’re wrong.”


### Originals - Note 174 {#originals-note-174}

> In most organizations, the socialization period is passive: We’re busy learning the ropes and familiarizing ourselves with the culture. By the time we’re up to speed, we’re already swamped with work and beginning to see the world in the company way. The early period is the perfect time for employees to pay attention to opportunities to improve the culture.


### Originals - Note 175 {#originals-note-175}

> “You gain believability by other believable people saying you’re believable.”


### Originals - Note 176 {#originals-note-176}

> “Shapers” are independent thinkers: curious, non-conforming, and rebellious. They practice brutal, nonhierarchical honesty. And they act in the face of risk, because their fear of not succeeding exceeds their fear of failing.


### Originals - Note 177 {#originals-note-177}

> “I learned that courage was not the absence of fear, but the triumph over it…. The brave man is not he who does not feel afraid, but he who conquers that fear.”1 Nelson Mandela


### Originals - Note 178 {#originals-note-178}

> His sports scientist coined a term for it, “anticipatory thermogenesis,” and it appears to be the fruit of decades of Pavlovian conditioning: When it’s time to plunge into frosty waters, his body automatically prepares. Pugh calls it the art of self-heating. But unlike many world-class athletes, he does not consider it his mission simply to be the best in the world or to prove what’s possible. He is an ocean advocate, an environmentalist who swims to raise awareness about climate change.


### Originals - Note 179 {#originals-note-179}

> Those who aced the emotion regulation test spoke up more often with ideas and suggestions to challenge the status quo—and their managers rated them as more effective in doing so. They marshaled the courage to rock the boat and mastered the techniques for keeping it steady.


### Originals - Note 180 {#originals-note-180}

> “Defensive pessimism is a strategy used in specific situations to manage anxiety, fear, and worry,” Norem explains. When self-doubts creep in, defensive pessimists don’t allow themselves to be crippled by fear. They deliberately imagine a disaster scenario to intensify their anxiety and convert it into motivation.


### Originals - Note 181 {#originals-note-181}

> If we want to understand how to manage fear, we don’t have to threaten people’s lives; we need only threaten to put them on stage.


### Originals - Note 182 {#originals-note-182}

> To overcome fear, why does getting excited work better than trying to calm yourself down? Fear is an intense emotion: You can feel your heart pumping and your blood coursing. In that state, trying to relax is like slamming on the brakes when a car is going 80 miles per hour. The vehicle still has momentum. Rather than trying to suppress a strong emotion, it’s easier to convert it into a different emotion—one that’s equally intense, but propels us to step on the gas.


### Originals - Note 183 {#originals-note-183}

> The tour guide, Srdja Popovic, had trained them all. Popovic was one of the masterminds behind Otpor!, the grassroots youth nonviolence movement that overthrew Milosevic. A decade earlier, he had suffered through ethnic cleansing and martial law, and gaped in horror as his mother’s building was bombed. He was arrested, jailed, and beaten; his life flashed before his eyes when an officer of the law jammed a pistol into his mouth.


### Originals - Note 184 {#originals-note-184}

> After working with friends to lead the movement that toppled Milosevic and brought democracy to Serbia, Popovic dedicated his life to preparing activists to lead nonviolent revolutions. In 2010, the fifteen foreigners he trained a year earlier used his methods to overthrow the Egyptian dictator.
