content/books/originals.md


### Originals - Note 185 {#originals-note-185}

> But just because it’s your idea doesn’t mean you’re the best person to activate the go system. In a series of experiments, Dave Hofmann and I found that the most inspiring way to convey a vision is to outsource it to the people who are actually affected by it.


### Originals - Note 186 {#originals-note-186}

> I found that people are inspired to achieve the highest performance when leaders describe a vision and then invite a customer to bring it to life with a personal story.


### Originals - Note 187 {#originals-note-187}

> “Bringing the customer into the room connected them to the mission, and reached their hearts and minds,” Silverman says. “It helped employees see what a difference we could make in the world.”


### Originals - Note 188 {#originals-note-188}

> So, instead of appointing a leader to activate the go system, Popovic outsourced inspiration to a symbol: a black clenched fist. The effort began in the fall of 1998, when Popovic and his friends were college students. They spray painted three hundred clenched fists around the town square and plastered stickers of the image throughout buildings in Belgrade. Without that fist, he says, the revolution would never have happened.


### Originals - Note 189 {#originals-note-189}

> In the words of Margaret Mead, “Never doubt that a small group of thoughtful citizens can change the world; indeed, it’s the only thing that ever has.”


### Originals - Note 190 {#originals-note-190}

> When Popovic trained the Egyptian activists, he shared a story from 1983 of how Chilean miners had mounted a protest against the country’s dictator, Pinochet. Instead of taking the risk of going on strike, they issued a nationwide call for citizens to demonstrate their resistance by turning their lights on and off. People weren’t afraid to do that, and soon they saw that their neighbors weren’t, either. The miners also invited people to start driving slowly. Taxi drivers slowed down; so did bus drivers. Soon, pedestrians were walking in slow motion down the streets and driving their cars and trucks at a glacial pace.


### Originals - Note 192 {#originals-note-192}

> In his workshops, Popovic trains revolutionaries to use humor as a weapon against fear. Not long after he spent some time with the Egyptian activists, an image began to spread around Egypt—a parody of a Microsoft Windows program installation:


### Originals - Note 193 {#originals-note-193}

> Research demonstrates that when we’re angry at others, we aim for retaliation or revenge. But when we’re angry for others, we seek out justice and a better system. We don’t just want to punish; we want to help.


### Originals - Note 196 {#originals-note-196}

> Make your ideas more familiar. Repeat yourself—it makes people more comfortable with an unconventional idea.


### Originals - Note 197 {#originals-note-197}

> If your idea is extreme, couch it in a more conventional goal. That way, instead of changing people’s minds, you can appeal to values or beliefs that they already hold.


### Originals - Note 199 {#originals-note-199}

> Shift from exit interviews to entry interviews. Instead of waiting to ask for ideas until employees are on their way out the door, start seeking their insights when they first arrive. By sitting down with new hires during onboarding, you can help them feel valued and gather novel suggestions along the way. Ask what brought them in the door and what would keep them at the firm, and challenge them to think like culture detectives.
